LEXICON_RU: dict[str, str] = {
    'start': 'Продолжая дальше, вы осведомлены что возрастное'
             ' ограничение данного бота - 16+\n'
             'Для продолжения выберите тему из меню клавиатуры',
    'feedback_entry': 'Пожалуйста, напишите свои комментарии, '
                      'предложения или замечания',
    'finish_feedback': 'Спасибо за отзыв!',
    'cancel': 'Операция отменена',
    'nothing_to_cancel': 'Нечего отменять',
    'no_answer': 'Не нашлось ответа на ваш вопрос :(',
    'limit_exceeded': 'Вы превысили максимальное количество запросов в час.'
                      ' Повторите попытку позже.',
    'topic_chosen': 'Вы выбрали тему, можете задавать вопросы',
    'no_topic': 'Нет такой темы. '
                'Вы можете выбрать интересующую вас тему из меню клавиатуры.'
}
